import React from 'react';

const Acquaintance = () => {
    return(
        <section className="acquaintance">
            <div className="container">
                <h1 className="acquaintance__title">ДАВАЙТЕ ЗНАКОМИТЬСЯ</h1>
                <div className="acquaintance__text">
                   <p><strong>ООО «Генератор продаж»</strong> – это команда профессионалов, которая специализируется на решениях в сфере интернет-маркетинга для малого, среднего и крупного бизнеса. Штат компании составляет 67 высококвалифицированных специалистов.</p>
                   <p><strong>Основная цель</strong> – помочь компаниям повысить известность бренда, расширить целевую аудиторию, увеличить посещаемость сайта, занять лидирующие позиции в поисковых системах и самое главное, увеличить рост продаж.</p>
                   <p><strong>Делимся информацией</strong>. На нашем сайте размещен «Блог», из материалов которого Вы совершенно бесплатно можете получить ценную информацию о развитии Вашего бизнеса (сайта/проекта) в сети интернет.</p>
                </div>
            </div>
        </section>
    )
};

export default Acquaintance;